[["across"], ["against"], ["ago"], ["almost"], ["along"], ["already", "alright"], ["always"], ["another"], ["apart"], ["around"], ["away"], ["basis"], ["behind"], ["between"], ["black"], ["both"], ["during"], ["each"], ["either"], ["enough"], ["ever"], ["how"], ["instead"], ["into"], ["many"], ["maybe", "may", "might"], ["minus"], ["more"], ["much"], ["must"], ["never"], ["news"], ["next"], ["non"], ["none"], ["not"], ["now"], ["off"], ["often"], ["once"], ["only"], ["otherwise"], ["past"], ["per"], ["perhaps"], ["quite"], ["rather"], ["same"], ["since"], ["such"], ["today"], ["together"], ["tomorrow"], ["tonight"], ["traffic"], ["unless"], ["upon"], ["various"], ["well"], ["why"], ["within", "without"], ["yet"], ["above"], ["according"], ["advice"], ["ahead"], ["aircraft"], ["alive"], ["alone"], ["altogether"], ["anti-"], ["asleep"], ["behalf"], ["below"], ["beyond"], ["bread"], ["civil"], ["countryside"], ["data"], ["decent"], ["despite"], ["enormous"], ["ex"], ["extent"], ["famous"], ["furniture"], ["goods"], ["homework"], ["horrible"], ["huge"], ["incredible"], ["iron"], ["massive"], ["medical"], ["mid"], ["neither"], ["nevertheless"], ["nor"], ["ordinary"], ["overall"], ["patience"], ["plenty"], ["pre"], ["relief"], ["ridiculous"], ["seconds"], ["series"], ["several"], ["sheep"], ["status"], ["steel"], ["sub"], ["substantial"], ["super"], ["tremendous"], ["un"], ["vast"], ["whereas"], ["abroad"], ["accordingly"], ["almighty"], ["alongside"], ["ancient"], ["ashamed"], ["aside"], ["beef"], ["bingo"], ["brass"], ["cardboard"], ["cocky"], ["concrete"], ["confidential"], ["cotton"], ["crucial"], ["dreadful"], ["eastern"], ["eldest"], ["feedback"], ["forever"], ["genuine"], ["hardware"], ["hockey"], ["horrendous"], ["identical"], ["immense"], ["inter"], ["jeans"], ["jolly"], ["meantime"], ["meanwhile"], ["medium"], ["micro"], ["military"], ["mini"], ["miserable"], ["multi"], ["naive"], ["naked"], ["nuclear"], ["numerous"], ["oral"], ["overhead"], ["overnight"], ["paperwork"], ["pathetic"], ["roses"], ["rugby"], ["salvation"], ["scope"], ["seldom"], ["semi"], ["sheer"], ["shy"], ["silver"], ["somewhat"], ["species"], ["spite"], ["splendid"], ["straightforward"], ["subtle"], ["superb"], ["tennis"], ["terrific"], ["tragic"], ["turkey"], ["underground"], ["upper"], ["vague"], ["vat"], ["via"], ["vicious"], ["vital"], ["welfare"], ["whatsoever"], ["whereabouts"], ["worthwhile"], ["alike"], ["amber"], ["ambitious"], ["ample"], ["anxious"], ["anytime"], ["architecture"], ["arithmetic"], ["bankrupt"], ["beneath"], ["carbon"], ["chaos"], ["chemistry"], ["chronic"], ["clerical"], ["commonsense"], ["compulsory"], ["conscientious"], ["consistency"], ["copper"], ["corn"], ["curriculum"], ["dental"], ["dis"], ["downhill", "uphill"], ["dubious"], ["elaborate"], ["eternal"], ["evident"], ["extraordinary"], ["eyesight"], ["fabulous"], ["fantastic"], ["federal"], ["flour"], ["former"], ["forthcoming"], ["fragile"], ["generals"], ["gin"], ["ginger"], ["gorgeous"], ["gulf"], ["headquarters"], ["heave"], ["heritage"], ["hysterical"], ["importance"], ["informal"], ["jealous"], ["latter"], ["leeway"], ["ludicrous"], ["macho"], ["magnificent"], ["marital"], ["matte"], ["mega"], ["mercury"], ["ongoing"], ["outright"], ["overseas"], ["pants"], ["personnel"], ["physics"], ["poverty"], ["presence"], ["prior"], ["privacy"], ["rice"], ["rural"], ["salmon"], ["scissors"], ["secondhand"], ["shorthand"], ["sociable"], ["software"], ["spectacular"], ["static"], ["stationary"], ["subsequent"], ["supreme"], ["tedious"], ["tempered"], ["traumatic"], ["versatile"], ["viable"], ["champagne"], ["capitalism"], ["baseball"], ["aboard"], ["literary"], ["conspiracy"], ["adjacent"], ["cape"], ["integrity"], ["hydrogen"], ["genius"], ["corps"], ["civic"], ["ozone"], ["nonetheless"], ["alpha"], ["beta"], ["intact"], ["internet"], ["cholesterol"], ["likewise"], ["metropolitan"], ["dominant"], ["laughter"], ["sodium"], ["marine"], ["elementary"], ["forehead"], ["jazz"], ["theology"], ["cognitive"], ["presidency"], ["incidence"], ["dignity"], ["waist"], ["interim"], ["senate"], ["audio"], ["integral"], ["innovative"], ["contrary"], ["autonomy"], ["indigenous"], ["email"], ["exotic"], ["momentum"], ["fiscal"], ["soccer"], ["solar"], ["aggression"], ["furthermore"], ["deer"], ["testimony"], ["garlic"], ["consensus"], ["compliance"], ["attorney"], ["sterling"], ["inland"], ["albeit"], ["clergy"], ["utterly"], ["autonomous"], ["renaissance"], ["amnesty"], ["solidarity"], ["axis"], ["dominance"], ["immigration"], ["formidable"], ["fury"], ["descent"], ["majesty"], ["revenge"], ["wheat"], ["vegetation"], ["morale"], ["linen"], ["communism"], ["plasma"], ["outset"], ["mandatory"], ["aviation"], ["substantive"], ["median"], ["nitrogen"], ["offspring"], ["aloud"], ["ivory"], ["multimedia", "media"], ["quest"], ["litigation"], ["aquarium"], ["transit"], ["arctic"], ["detention"], ["prose"], ["pending"], ["overview"], ["retention"], ["quantum"], ["optimism"], ["lightning"], ["vacant"], ["cosy"], ["solitary"], ["deceased"], ["bilateral"], ["onset"], ["conversely"], ["synthetic"], ["slender"], ["pastoral"], ["theological"], ["charitable"], ["trout"], ["surveillance"], ["trio"], ["beloved"], ["warfare"], ["vintage"], ["communal"], ["influenza"], ["debris"], ["gratitude"], ["artillery"], ["therapeutic"], ["maternal"], ["exterior"], ["foliage"], ["reproductive"], ["oval"], ["wilderness"], ["innings", "inning"], ["temporal"], ["aftermath"], ["lethal"], ["confederation"], ["proximity"], ["compost", "composting"], ["junk"], ["turf"], ["elusive"], ["midst"], ["petroleum"], ["ammunition"], ["terrain"], ["stereo"], ["dynamics"], ["compassion"], ["facial"], ["journalism"], ["liquor"], ["pasta"], ["rationale"], ["spa"], ["diplomacy"], ["shuttle"], ["applause"], ["judiciary"], ["humanitarian"], ["efficacy"], ["wireless"], ["plains"], ["vinegar"], ["candy"], ["marines"], ["creek"], ["basketball"], ["calcium"], ["gothic"], ["scarlet"], ["flora"], ["binary"], ["unrest"], ["hospitality"], ["brandy"], ["lotus"], ["patronage"], ["colon"], ["climax"], ["adjoining"], ["insulin"], ["advent"], ["aerospace"], ["trinity"], ["nylon"], ["induction"], ["cumulative"], ["oracle"], ["terminology"], ["famine"], ["torque"], ["plight"], ["hepatitis"], ["feminism"], ["radius"], ["sinister"], ["finite"], ["dementia"], ["sensory"], ["glossy"], ["chess"], ["impetus"], ["luggage"], ["breadth"], ["compass"], ["ashore"], ["stranded"], ["muscular"], ["barracks"], ["curry"], ["alas"], ["pike"], ["buffet"], ["redemption"], ["polo"], ["ordeal"], ["prominence"], ["mantle"], ["paramount"], ["outskirts"], ["informative"], ["communion"], ["genesis"], ["cockpit"], ["mahogany"], ["underway"], ["repertoire"], ["honeymoon"], ["vicinity"], ["respiratory"], ["maritime"], ["reciprocal"], ["infantry"], ["registry"], ["jaguar"], ["psychic"], ["razor"], ["homogeneous"], ["coronary"], ["charcoal"], ["uranium"], ["commonplace"], ["contentious"], ["tuberculosis"], ["cavalry"], ["flux"], ["martial"], ["turmoil"], ["benign"], ["focal"], ["sophistication"], ["sturdy"], ["discrete"], ["lucrative"], ["ultraviolet"], ["lavender"], ["satin"], ["forensic"], ["hypothetical"], ["transient"], ["dire"], ["cocoa"], ["cuisine"], ["submerged"], ["metabolism"], ["elegance"], ["nostalgia"], ["indispensable"], ["chaotic"], ["humanities"], ["conservatism"], ["patio"], ["fiery"], ["saga"], ["melancholy"], ["footing"], ["tuition"], ["perimeter"], ["freelance"], ["crumpled"], ["lush"], ["aquatic"], ["brink"], ["gala"], ["horrific"], ["pervasive"], ["yeast"], ["intellect"], ["floral"], ["pneumonia"], ["vitality"], ["muffled"], ["barren"], ["entrenched"], ["cardiac"], ["bunny"], ["ethanol"], ["mundane"], ["impending"], ["continuum"], ["sage"], ["inscribed"], ["receptive"], ["embargo"], ["payroll"], ["influx"], ["bluff"], ["scalp"], ["aura"], ["poultry"], ["soda"], ["cosmic"], ["gigantic"], ["stature"], ["affluent"], ["vanity"], ["lottery"], ["parsley"], ["awesome"], ["overweight"], ["rubble"], ["rugged"], ["credentials"], ["twilight"], ["briefcase"], ["coconut"], ["empathy"], ["tuna"], ["carnival"], ["sleek"], ["palette"], ["tribune"], ["dough"], ["skinny"], ["myriad"], ["cute"], ["premiere"], ["unison"], ["garbage"], ["syrup"], ["chilli"], ["trash"], ["closet"], ["nap"], ["homicide"], ["impeachment"], ["firefighter", "firefighters"], ["jurors"], ["makeup"], ["maladjusted"], ["able", "ability"], ["abler", "ablest"], ["ably", "abilities"], ["unable", "inability"], ["absolute", "absolutely"], ["absolutist", "absolutists"], ["accept", "acceptability"], ["acceptable", "acceptably"], ["unacceptable", "acceptance"], ["accepted", "accepting"], ["accepts", "unacceptably"], ["account", "accounted"], ["accounting", "accounts"], ["achieve", "achievable"], ["unachievable", "achieved"], ["achievement", "achievements"], ["achiever", "achievers"], ["achieves", "achieving"], ["act", "acted"], ["acting", "action"], ["inaction", "actions"], ["actionable", "acts"], ["actor", "actors"], ["actress", "actresses"], ["active", "actively", "activities"], ["activity", "inactive", "inactivity"], ["activist", "activists", "activism"], ["actual", "actually", "actuality"], ["add", "added"], ["adding", "addition"], ["additional", "additionally"], ["additive", "additives"], ["additions", "adds"], ["address", "addressed", "addresses"], ["addressing", "addressee", "addressees"], ["admit", "admittedly", "admits"], ["admitted", "admitting", "admittance"], ["admission", "admissions", "admissible"], ["inadmissible", "admissibility", "inadmissibility"], ["advertize", "advertizing"], ["advertizes", "advertizer"], ["advertizers", "advertized"], ["advertizement", "advertizements"], ["affect", "affected", "affecting"], ["affects", "unaffected"], ["affectation", "affectations"], ["afford", "afforded", "affording"], ["affords", "affordable", "unaffordable"], ["after", "afterward", "afterwards"], ["afternoon", "afternoons"], ["age", "aged"], ["ages", "aging"], ["ageing", "ageism"], ["ageist", "ageless"], ["ager", "agers"], ["agent", "agency"], ["agencies", "agents"], ["agree", "agreed"], ["agreeing", "agreement"], ["agreements", "agrees"], ["agreeable", "agreeably"], ["disagreeably", "disagreements"], ["disagree", "disagreeable"], ["disagreed", "disagreeing"], ["disagreement", "disagrees"], ["air", "airy", "airs"], ["aired", "airing", "midair"], ["allow", "allowance", "allowances"], ["allowed", "allowing"], ["allows", "allowable"], ["amount", "amounted"], ["amounting", "amounts"], ["answer", "answered", "unanswered"], ["answering", "answers"], ["answerable", "unanswerable"], ["apparent", "apparently"], ["appear", "appearance", "appeared"], ["appearing", "appears", "appearances"], ["reappear", "reappears", "reappeared"], ["reappearing", "reappearance", "reappearances"], ["apply", "application"], ["applications", "applied"], ["applies", "applying"], ["applicant", "applicants"], ["applicator", "applicators"], ["applicable", "applicability"], ["appoint", "appoints"], ["appointed", "appointing"], ["appointments", "appointment", "reappoint"], ["reappointed", "reappointing", "reappointments"], ["reappointment", "reappoints"], ["appointee", "appointees"], ["approach", "approachable", "approached"], ["approaches", "approaching", "unapproachable"], ["appropriate", "appropriacy", "appropriately"], ["appropriateness", "inappropriacy"], ["inappropriate", "inappropriately"], ["area", "areas"], ["argue", "arguing", "argues"], ["argued", "arguable", "arguably"], ["unarguably", "argument", "arguments"], ["arm", "armed"], ["arms", "unarmed", "armful"], ["arrange", "arranged", "arranging"], ["arranges", "arrangement", "arrangements"], ["art", "arts", "artist"], ["artistic", "artists"], ["artistically", "arty"], ["ask", "asked"], ["unasked", "asking", "asks"], ["associate", "associates"], ["associated", "associating"], ["associative", "associatively"], ["associations", "association"], ["disassociate", "disassociated"], ["assume", "assumed"], ["assumes", "assuming"], ["assumption", "assumptions"], ["unassuming", "unassumingly"], ["attend", "attends", "attending"], ["attended", "unattended", "attendant"], ["attendants", "attendance", "attendances"], ["authority", "authoritative"], ["authoritatively", "authoritativeness", "authorities"], ["available", "availability"], ["unavailability", "unavailable"], ["aware", "awareness"], ["unaware", "unawares"], ["awful", "awfully"], ["baby", "babies", "babyish"], ["back", "backed"], ["backing", "backs"], ["backbone", "backwards"], ["backward", "backwardness"], ["bad", "badly"], ["badness", "baddy", "baddies"], ["bag", "bags"], ["bagging", "bagged"], ["baggage", "baggy"], ["baggier", "baggiest"], ["bagginess", "baggily"], ["balance", "balancing"], ["balances", "balanced"], ["imbalance", "imbalances"], ["unbalanced", "unbalance"], ["unbalances", "unbalancing"], ["ball", "balls"], ["bank", "banked", "banker"], ["bankers", "banking"], ["banks", "interbank"], ["bar", "bars"], ["barred", "unbarred", "barring"], ["base", "based"], ["baseless", "bases"], ["basic", "basics"], ["basically", "basing"], ["bear", "bearing", "unbearable"], ["bears", "bore"], ["bearer", "unbearably"], ["beat", "beats", "beating"], ["beatings", "beaten", "unbeaten"], ["unbeatable", "beater", "beaters"], ["beauty", "beautiful"], ["beautifully", "beauties"], ["bed", "bedroom", "bedrooms"], ["bedroomed", "bedding"], ["bedded", "beds"], ["begin", "began"], ["beginner", "beginners"], ["beginning", "beginnings"], ["begins", "begun"], ["believe", "believed", "believes"], ["believing", "believable"], ["unbelievable", "unbelievably"], ["believer", "believers"], ["disbelief", "disbelieving"], ["disbelieved", "disbelieves", "disbelieve"], ["benefit", "beneficial"], ["beneficially", "beneficiary"], ["beneficiaries", "benefitted"], ["benefitting", "benefited"], ["benefiting", "benefits"], ["best", "better"], ["betterment", "betterments"], ["bet", "betting", "bets"], ["big", "bigger"], ["bigness", "biggest", "biggish"], ["bill", "bills"], ["billed", "billing"], ["birth", "births"], ["birthdays", "birthday"], ["born", "reborn"], ["bit", "bits"], ["bloke", "blokes"], ["blood", "blooded"], ["bloody", "bloodied"], ["bled", "bleed"], ["bleeding", "bleeds"], ["blow", "blew", "blowing"], ["blows", "blown"], ["blower", "blowers"], ["blue", "blueness", "bluer"], ["bluest", "bluish"], ["bluey", "blues"], ["board", "boarded", "boarding"], ["boards", "boarder", "boarders"], ["boat", "boats"], ["boated", "boating"], ["boatman", "boatmen"], ["boater", "boaters"], ["body", "bodies"], ["bodily", "bodied"], ["book", "books"], ["booklet", "booklets", "bookish"], ["bother", "bothered"], ["bothering", "bothers"], ["bottle", "bottling"], ["bottles", "bottled", "unbottled"], ["bottom", "bottoms"], ["bottomed", "bottoming", "bottomless"], ["box", "boxes"], ["boy", "boyhood"], ["boys", "boyish"], ["break", "breaking"], ["breakage", "breakages"], ["breaks", "broke"], ["broken", "unbreakable"], ["unbroken", "breaker", "breakers"], ["outbreak", "outbreaks"], ["breakout", "breakouts"], ["brief", "briefed"], ["briefing", "briefly", "briefs"], ["brilliant", "brilliantly"], ["bring", "bringing"], ["brings", "brought"], ["brother", "brothers"], ["brotherly", "bro", "bros"], ["budget", "budgetary"], ["budgeted", "budgeting", "budgets"], ["build", "builder"], ["builders", "building"], ["buildings", "builds"], ["built", "unbuilt"], ["rebuild", "rebuilding"], ["rebuilt", "prebuilt"], ["bus", "bussing"], ["buses", "busses", "bussed"], ["business", "businesses"], ["businessmen", "unbusinesslike"], ["businesslike", "businessman"], ["businesswoman", "businesswomen"], ["busy", "busily", "busiest"], ["busier", "busied"], ["busies", "busying"], ["buy", "bought", "buying"], ["buys", "buyer", "buyers"], ["cake", "caked"], ["caking", "cakes"], ["call", "called", "calling"], ["calls", "caller", "callers"], ["can", "cannot"], ["car", "cars"], ["card", "cards"], ["care", "cared"], ["careful", "carefully"], ["careless", "carelessness"], ["cares", "caring"], ["carelessly", "uncaring"], ["carer", "carers"], ["carry", "carried", "carrier"], ["carriers", "carries", "carrying"], ["case", "cases"], ["cat", "cats", "catlike"], ["catch", "catches"], ["catching", "caught"], ["uncaught", "catcher"], ["catchers", "catchy"], ["cause", "caused"], ["causes", "causing", "causation"], ["cent", "cents"], ["center", "centers"], ["centered", "central"], ["centrally", "centrist"], ["centrists", "centralized"], ["centralize", "centralizes"], ["centralizing", "centralization"], ["certain", "certainly", "certainty"], ["uncertain", "uncertainties"], ["uncertainty", "uncertainly"], ["chair", "chairs"], ["chaired", "chairing"], ["chairman", "chairmen"], ["chance", "chanced"], ["chances", "chancing"], ["change", "changed"], ["changes", "changing"], ["changeable", "unchanged"], ["unchangeable", "unchanging"], ["character", "characteristic"], ["characteristically", "characteristics"], ["characterize", "characterized"], ["characterization", "characterizes"], ["characterizing", "characters"], ["uncharacteristic", "uncharacteristically"], ["charge", "charged"], ["charges", "charging"], ["charger", "chargers"], ["chargeable", "nonchargeable"], ["cheap", "cheapness", "cheaply"], ["cheapest", "cheaper", "cheapen"], ["cheapening", "cheapened", "cheapens"], ["check", "checks"], ["checking", "checked", "unchecked"], ["child", "children", "childish"], ["childhood", "childless", "childlike"], ["choice", "choices"], ["choose", "chooses", "choosing"], ["chose", "chosen"], ["unchosen", "choosy"], ["church", "churches"], ["city", "cities"], ["claim", "claimed", "claiming"], ["claims", "unclaimed"], ["claimant", "claimants"], ["class", "classed"], ["classes", "classing"], ["classless", "classlessness"], ["classy", "classier"], ["classiest", "subclass", "subclasses"], ["clean", "cleaned"], ["cleaner", "cleaners"], ["cleanest", "cleaning"], ["cleanly", "cleans"], ["cleanliness", "unclean", "uncleanliness"], ["clear", "cleared"], ["clearer", "clearest"], ["clearing", "clearings"], ["clearly", "clears"], ["unclear", "clearance", "clearances"], ["client", "clients"], ["clock", "clocks"], ["clocked", "clocking"], ["close", "closely"], ["closeness", "closer", "closest"], ["closes", "closed"], ["unclosed", "closing"], ["clothe", "clothes"], ["clothed", "clothing"], ["unclothe", "unclothes"], ["unclothed", "unclothing"], ["clothier", "clothiers"], ["club", "clubbed"], ["clubbing", "clubs"], ["coffee", "coffees"], ["cold", "colder", "coldest"], ["coldly", "coldness"], ["colds", "coldish"], ["colleague", "colleagues"], ["collect", "collects"], ["collecting", "collected"], ["collectively", "collector"], ["collectors", "collection"], ["collections", "collectable", "collectables"], ["college", "colleges", "collegiate"], ["color", "colored", "colorful"], ["coloring", "colorless", "colors"], ["come", "came", "comes"], ["coming", "comer", "comers"], ["comment", "commentaries", "commentary"], ["commented", "commenting", "comments"], ["commit", "commitment", "commitments"], ["commits", "committed", "uncommitted"], ["committee", "committees", "subcommittee"], ["subcommittees", "committing"], ["committal", "committals"], ["common", "commoner"], ["commoners", "commonest"], ["commonly", "commonness"], ["commons", "uncommon"], ["community", "communities"], ["company", "companies"], ["compare", "comparable", "incomparable"], ["compared", "compares", "comparative"], ["comparison", "comparisons", "comparing"], ["complete", "completed"], ["uncompleted", "completely"], ["completion", "completions"], ["completes", "completeness"], ["completing", "incomplete"], ["compute", "computation", "computational"], ["computations", "computable", "computer"], ["computed", "computers", "computing"], ["concern", "concerned"], ["concerning", "concerns", "unconcerned"], ["condition", "conditional", "unconditionally"], ["conditions", "unconditional", "conditioned"], ["conditioning", "conditioner", "conditioners"], ["confer", "conference", "conferences"], ["conferred", "conferring", "confers"], ["consider", "consideration"], ["considerations", "considered"], ["considering", "considers"], ["reconsider", "reconsiders"], ["reconsidered", "reconsidering"], ["reconsideration", "reconsiderations"], ["consult", "consultant"], ["consultants", "consultation"], ["consultations", "consulted"], ["consults", "consulting"], ["contact", "contactable"], ["contacted", "contacting", "contacts"], ["continue", "continued", "continues"], ["continuing", "continuous", "continuously"], ["contract", "contracted", "contracting"], ["contractor", "contractors", "contracts"], ["control", "controlled", "controller"], ["controllers", "controlling", "controls"], ["uncontrollable", "controllable", "uncontrolled"], ["converse", "converses"], ["conversed", "conversing"], ["conversation", "conversations"], ["conversationalist", "conversationalists"], ["cook", "cooks", "cooking"], ["cookers", "cooker", "cooked"], ["uncooked", "cookery", "cookeries"], ["copy", "copying"], ["copies", "copied"], ["copier", "copiers"], ["copyist", "copyists"], ["corner", "corners"], ["cornered", "cornering"], ["correct", "corrects"], ["correctly", "correcting"], ["corrected", "correctness"], ["correction", "corrections"], ["incorrect", "incorrectly", "uncorrected"], ["cost", "costing", "costings"], ["costed", "costs", "costly"], ["council", "councillor"], ["councillors", "councilor", "councils"], ["count", "counted", "counting"], ["countless", "counts"], ["countable", "uncountable"], ["country", "countries"], ["county", "counties"], ["couple", "coupled"], ["uncoupled", "coupling", "couples"], ["course", "courses"], ["court", "courts"], ["courted", "courting"], ["cover", "covered", "covering"], ["coverings", "coverage", "covers"], ["uncover", "uncovered", "uncovers"], ["create", "created"], ["creates", "creating", "creation"], ["creations", "creative"], ["creatively", "creativity", "creator"], ["creators", "recreate"], ["recreated", "recreates", "recreating"], ["cross", "crossed", "crosses"], ["crossing", "crossings", "crossness"], ["cup", "cups"], ["cupping", "cupped", "cuplike"], ["current", "currents", "currently"], ["cut", "cuts", "cutting"], ["cuttings", "cutter", "cutters"], ["dad", "dads"], ["danger", "dangerous"], ["dangerously", "dangers"], ["endanger", "endangers"], ["endangered", "endangering"], ["endangerment", "endangerments"], ["date", "dates"], ["dated", "undated", "dating"], ["day", "daily"], ["daylight", "days", "midday"], ["dead", "deadly"], ["deal", "dealer", "dealers"], ["dealership", "dealerships", "dealing"], ["dealings", "deals", "dealt"], ["dear", "dearer"], ["dearest", "dears"], ["debate", "debatable"], ["debated", "debates", "debating"], ["decide", "decided"], ["decides", "deciding", "undecided"], ["decision", "decisions"], ["deep", "deepen"], ["deepens", "deepened"], ["deeper", "deepest"], ["deeply", "depth"], ["depths", "deepening"], ["definite", "definitely"], ["indefinite", "indefinitely"], ["degree", "degrees"], ["department", "departments", "departmental"], ["depend", "depends", "depended"], ["depending", "dependant", "dependants"], ["dependent", "dependents", "dependable"], ["describe", "described"], ["describes", "indescribable"], ["describing", "description"], ["descriptions", "descriptive"], ["design", "designed", "designer"], ["designers", "designing", "designs"], ["detail", "detailed"], ["detailing", "details"], ["develop", "developed"], ["developer", "developers"], ["developing", "development"], ["developments", "develops"], ["redevelop", "redevelops"], ["redeveloped", "redeveloping"], ["die", "died"], ["dies", "dying", "undying"], ["difference", "differences"], ["different", "differently"], ["difficult", "difficulties", "difficulty"], ["dinner", "dinners"], ["direct", "directed"], ["directing", "directly"], ["director", "directors"], ["directs", "indirect"], ["indirectly", "directness"], ["discuss", "discussing", "discusses"], ["discussed", "undiscussed"], ["discussion", "discussions"], ["district", "districts"], ["divide", "divided"], ["divides", "dividing"], ["division", "divisions"], ["divider", "dividers"], ["doctor", "doctors"], ["doc", "docs"], ["document", "documentation", "documented"], ["undocumented", "documenting", "documents"], ["dog", "dogs"], ["doggy", "doggies"], ["door", "doors", "indoors"], ["indoor", "outdoors", "outdoor"], ["double", "doubled"], ["doubles", "doubling"], ["redoubled", "redoubles"], ["redoubling", "redouble"], ["doubt", "doubted", "doubtful"], ["doubting", "undoubted"], ["undoubtedly", "doubts"], ["down", "downs", "downed"], ["downing", "downward", "downwards"], ["draw", "drawing"], ["drawings", "drawn"], ["draws", "drew"], ["redraw", "redraws"], ["redrawing", "redrew", "redrawn"], ["dress", "dressed"], ["dresses", "dressing"], ["undressed", "undress"], ["undresses", "undressing"], ["drink", "drinks", "drinker"], ["drinkers", "drank"], ["drunk", "drinking"], ["drive", "driven"], ["driver", "drivers"], ["drives", "driveway"], ["driving", "drove"], ["drop", "dropped", "dropping"], ["droppings", "drops"], ["droplet", "droplets"], ["dry", "dried"], ["dries", "driest"], ["dryer", "drying"], ["dryness", "drier"], ["due", "undue", "dues"], ["early", "earlier", "earliest"], ["east", "eastward"], ["eastwards", "easterly", "easterlies"], ["easy", "easier"], ["easiest", "easily"], ["eat", "ate"], ["eaten", "uneaten"], ["eating", "eats"], ["eater", "eaters"], ["economy", "economic", "economical"], ["economics", "economies"], ["economist", "economists"], ["educate", "educating", "educates"], ["educated", "miseducated", "educator"], ["educators", "education", "educational"], ["effect", "effected"], ["effecting", "effective"], ["effectively", "effectiveness"], ["effects", "ineffective"], ["egg", "eggs"], ["eight", "eighteen", "eighteenth"], ["eighties", "eighty", "eighth"], ["elect", "elected"], ["unelected", "electing"], ["election", "elections"], ["elects", "elector"], ["electors", "electoral"], ["electric", "electricity"], ["electricians", "electrician", "electrical"], ["eleven", "eleventh"], ["else", "elsewhere"], ["employ", "employed"], ["employee", "employees"], ["employer", "employers", "employing"], ["employment", "employs", "employable"], ["unemployed", "unemployable", "unemployment"], ["encourage", "encouraging"], ["encourages", "encouraged", "encouragement"], ["end", "ended", "ending"], ["endings", "endless"], ["endlessly", "ends"], ["engine", "engines", "engineer"], ["engineering", "engineers", "engineered"], ["enjoy", "enjoyed", "enjoying"], ["enjoyment", "enjoys", "enjoyable"], ["enter", "entered"], ["entering", "enters"], ["entrance", "entrances"], ["entries", "entry"], ["environment", "environmental", "environmentalist"], ["environmentalists", "environmentally", "environments"], ["equal", "equaled"], ["equaling", "equality"], ["equally", "equals"], ["inequality", "inequalities"], ["unequal", "equalize"], ["equalized", "equalizes"], ["especial", "especially"], ["even", "evenly", "uneven"], ["evening", "evenings"], ["every", "everybody", "everyday"], ["everyone", "everything", "everywhere"], ["evidence", "evidenced"], ["exact", "exactly", "exactness"], ["example", "examples"], ["except", "exception"], ["exceptional", "exceptions", "excepting"], ["excuse", "excusing"], ["excuses", "excused"], ["exercise", "exercised"], ["exercises", "exercising"], ["exist", "existed"], ["existence", "existing", "exists"], ["expect", "expectation", "expectations"], ["expected", "expectedly", "expecting"], ["expects", "unexpected", "unexpectedly"], ["expense", "expenses"], ["expensive", "inexpensive", "inexpensiveness"], ["experience", "experienced"], ["experiences", "experiencing", "inexperienced"], ["explain", "explained", "unexplained"], ["explaining", "explains"], ["explanation", "explanations"], ["express", "expressed", "expresses"], ["expressing", "expression", "expressions"], ["expressionless", "expressive", "expressiveness"], ["extra", "extras"], ["eye", "eyes"], ["eyed", "eyeing"], ["face", "faced"], ["faces", "facing"], ["fact", "facts"], ["factual", "factually"], ["fair", "fairer", "fairest"], ["fairly", "fairness"], ["unfair", "unfairly"], ["fall", "fallen"], ["falling", "falls", "fell"], ["family", "families", "familial"], ["far", "farther", "farthest"], ["farm", "farmer", "farmers"], ["farms", "farming", "farmed"], ["fast", "faster", "fastest"], ["father", "fathers"], ["favor", "favors"], ["favorite", "favorites"], ["favorable", "favorably"], ["favored", "favoring"], ["feed", "fed"], ["feeding", "feeds"], ["feel", "feeling"], ["feelings", "feels", "felt"], ["few", "fewer", "fewest"], ["field", "fields"], ["fielded", "fielding"], ["fight", "fighter", "fighters"], ["fighting", "fought", "fights"], ["figure", "figures", "figured"], ["figuring", "fig", "figs"], ["file", "filed"], ["files", "filing"], ["fill", "filled"], ["unfilled", "filling"], ["fillings", "fills"], ["refill", "refilled"], ["refilling", "refills", "refillable"], ["film", "films"], ["filming", "filmed"], ["final", "finalist", "finalists"], ["finalize", "finalized", "finalizes"], ["finalizing", "finally", "finals"], ["finance", "financed", "finances"], ["financial", "financially", "financing"], ["find", "finding"], ["findings", "finds", "found"], ["fine", "finely"], ["fineness", "finer", "finest"], ["finish", "finished"], ["finishes", "finishing", "unfinished"], ["fire", "fires"], ["fired", "firing"], ["misfire", "misfires"], ["misfired", "misfiring"], ["first"], ["fish", "fished", "fishes"], ["fishing", "fisherman", "fishermen"], ["fishy", "fishery", "fisheries"], ["fit", "fitness", "fits"], ["fitted", "fitter", "fittest"], ["fitting", "fittings", "unfit"], ["five", "fifteen", "fifteenth"], ["fifth", "fifths"], ["fifties", "fifty"], ["flat", "flattest", "flatten"], ["flattens", "flattened"], ["flattening", "flats"], ["floor", "floors"], ["flooring", "floorings", "floored"], ["fly", "flew", "flown"], ["flying", "flies"], ["flyer", "flyers"], ["follow", "followed", "follower"], ["followers", "following", "follows"], ["food", "foods"], ["foot", "feet", "footed"], ["football", "footballs"], ["footballer", "footballers"], ["force", "forced", "forcibly"], ["forces", "forcing"], ["forceful", "forcefully"], ["forget", "forgets", "forgetting"], ["forgot", "forgotten", "unforgettable"], ["form", "formation", "formations"], ["formed", "forming", "forms"], ["fortune", "fortunate", "fortunately"], ["fortunes", "unfortunately", "unfortunate"], ["forward", "forwards"], ["forwarding", "forwarded"], ["four", "fours", "forties"], ["forty", "fourteen"], ["fourteenth", "fourth"], ["free", "freed"], ["freedom", "freedoms"], ["freeing", "freely"], ["freer", "freest"], ["friend", "friendly", "unfriendly"], ["friends", "friendship"], ["friendships", "friendliness"], ["front", "fronts"], ["fronting", "fronted"], ["full", "fuller"], ["fullest", "fully"], ["fun", "funny"], ["funniest", "funnier"], ["function", "functional", "functioned"], ["functioning", "functions"], ["functionality", "functionalities"], ["fund", "funded"], ["funding", "funds"], ["further", "furthest"], ["furthering", "furthers", "furthered"], ["future", "futures"], ["game", "games", "gaming"], ["garden", "gardener", "gardeners"], ["gardens", "gardening", "gardened"], ["gas", "gases"], ["gaseous", "gasoline"], ["general", "generally"], ["generalization", "generalizations"], ["generalize", "generalizes"], ["generalized", "generalizing"], ["get", "gets", "getting"], ["got", "gotten"], ["gotta", "gotcha"], ["girl", "girls", "gal"], ["gals", "girlish", "girly"], ["give", "gave"], ["given", "gives"], ["giving", "giver"], ["givers", "gimme"], ["glass", "glasses"], ["glassy", "glassier", "glassiest"], ["go", "goes", "going"], ["goings", "gone", "went"], ["god", "gods"], ["goddess", "godless", "godly"], ["good", "goodness"], ["goodbye", "goodbyes", "bye"], ["govern", "governs", "governor"], ["governors", "governing", "governed"], ["government", "governments", "governmental"], ["grand", "grandsons"], ["grandson", "grandparents"], ["grandparent", "grandmother", "grandmothers"], ["grandfather", "grandfathers", "granddaughters"], ["granddaughter", "grandchildren", "grandchild"], ["grant", "granted"], ["granting", "grants"], ["great", "greater"], ["greatest", "greatly"], ["green", "greener"], ["greenest", "greenish", "greens"], ["ground", "grounded"], ["grounds", "grounding", "groundless"], ["group", "grouped"], ["grouping", "groupings", "groups"], ["grow", "grew", "growing"], ["grown", "grows", "growth"], ["growths", "grower", "growers"], ["guess", "guessing"], ["guesses", "guessed"], ["guy", "guys"], ["hair", "hairy", "hairs"], ["half", "halves", "halfway"], ["hall", "halls"], ["hand", "handed", "handful"], ["handing", "hands"], ["handwriting", "handwritten"], ["hang", "hanged"], ["hanging", "hangings"], ["hangs", "hung"], ["hanger", "hangers"], ["happen", "happened"], ["happening", "happenings", "happens"], ["happy", "happier"], ["happiest", "happily"], ["happiness", "unhappy"], ["unhappily", "unhappiness"], ["unhappier", "unhappiest"], ["hard", "harden", "hardened"], ["hardens", "harder", "hardest"], ["hardly", "hardening", "hardness"], ["hate", "hatred"], ["hating", "hates", "hated"], ["head", "headed"], ["heading", "headings", "heads"], ["health", "healthier", "healthiest"], ["healthy", "unhealthy", "unhealthiest"], ["hear", "heard"], ["hearing", "hearings", "hears"], ["heart", "hearts"], ["hearten", "heartened"], ["heartens", "heartening"], ["heartless", "disheartening"], ["disheartened", "disheartens"], ["heat", "heated"], ["heating", "heats"], ["heater", "heaters", "reheat"], ["reheated", "reheating", "reheats"], ["preheat", "preheats"], ["preheated", "preheating"], ["heavy", "heavier"], ["heaviest", "heavily"], ["help", "helped", "helpful"], ["unhelpful", "helping", "helpless"], ["helps", "helper", "helpers"], ["high", "higher", "highest"], ["highly", "highway", "highways"], ["history", "historian", "historians"], ["historic", "historical", "histories"], ["hit", "hitting", "hits"], ["hold", "held", "holder"], ["holders", "holding"], ["holdings", "holds"], ["holiday", "holidays"], ["holidaying", "holidayed"], ["home", "homeless"], ["homelessness", "homes"], ["honest", "honesty"], ["honestly", "dishonest", "dishonesty"], ["hope", "hoped"], ["hopeful", "hopefuls"], ["hopeless", "hopelessness"], ["hopes", "hoping"], ["horse", "horses"], ["hospital", "hospitals", "hospitalize"], ["hospitalizes", "hospitalized"], ["hospitalizing", "hospitalization"], ["hot", "hotter", "hottest"], ["hour", "hourly", "hours"], ["house", "housed"], ["housing", "houses"], ["hundred", "hundreds", "hundredth"], ["husband", "husbands"], ["idea", "ideas"], ["identify", "identifiable", "identification"], ["identified", "unidentified", "identifies"], ["identifying", "identities", "identity"], ["imagine", "imagining"], ["imagines", "imagined"], ["imagination", "imaginations"], ["imaginative", "imaginary"], ["imaginable", "unimaginable"], ["important", "unimportant"], ["improve", "improving", "improves"], ["improved", "improvement", "improvements"], ["include", "included", "includes"], ["including", "inclusive", "inclusion"], ["income", "incomes"], ["increase", "increased"], ["increases", "increasing", "increasingly"], ["individual", "individuality"], ["individually", "individuals"], ["industry", "industrial", "industrialize"], ["industrialized", "industrializing"], ["industrializes", "industries"], ["inform", "informs"], ["informing", "informed"], ["informer", "informers"], ["information", "informational"], ["informant", "informants"], ["inside", "insides"], ["insider", "insiders"], ["insure", "insuring", "insures"], ["insured", "insurance", "reinsure"], ["reinsuring", "reinsures", "reinsured"], ["interest", "interested"], ["interesting", "interests", "uninteresting"], ["introduce", "introduced", "introduces"], ["introducing", "introduction"], ["introductions", "introductory"], ["reintroduce", "reintroduces", "reintroduced"], ["reintroducing", "reintroduction", "reintroductions"], ["invest", "invested"], ["investing", "investment"], ["investments", "investor"], ["investors", "invests"], ["reinvest", "reinvested"], ["reinvesting", "reinvests"], ["involve", "involved"], ["involvement", "involves", "involving"], ["issue", "issued"], ["issues", "issuing"], ["item", "items"], ["job", "jobs", "jobless"], ["join", "joined"], ["joining", "joins"], ["judge", "judged", "judges"], ["judging", "judgment"], ["judgments", "judgmental"], ["misjudge", "misjudges"], ["misjudged", "misjudging"], ["jump", "jumps"], ["jumping", "jumped", "jumpy"], ["just", "justly"], ["unjust", "unjustly"], ["keep", "keeper", "keepers"], ["keeping", "keeps", "kept"], ["key", "keys"], ["keyed", "keying"], ["kid", "kids"], ["kill", "kills", "killed"], ["killer", "killers"], ["killing", "killings"], ["kind", "unkind", "kindly"], ["unkindly", "kindness", "kinds"], ["kinda", "kinder", "kindest"], ["king", "kings"], ["kingdom", "kingdoms"], ["kitchen", "kitchens"], ["kitchenette", "kitchenettes"], ["knock", "knocks", "knocking"], ["knocked", "knocker", "knockers"], ["know", "knew"], ["knowing", "knowingly"], ["known", "knows"], ["unknown", "dunno"], ["labor", "labored", "laboring"], ["labors", "laborer", "laborers"], ["lad", "lads"], ["lady", "ladies", "ladylike"], ["land", "landed"], ["landing", "landings", "lands"], ["language", "languages"], ["large", "largely"], ["larger", "largest"], ["last", "lasted"], ["lasting", "lasts"], ["late", "lately"], ["later", "latest"], ["laugh", "laughs"], ["laughing", "laughed"], ["law", "laws", "lawyer"], ["lawyers", "lawful"], ["unlawful", "lawless"], ["lay", "laid"], ["laying", "lays", "lain"], ["lead", "leader"], ["leaders", "leadership"], ["leading", "leads"], ["mislead", "misleading"], ["misled", "led"], ["learn", "learned", "learner"], ["learners", "learning"], ["learns", "learnt"], ["leave", "leaves", "leaving"], ["left"], ["leg", "legs"], ["legging", "leggings"], ["less", "lessen", "lessened"], ["lessening", "lesser", "least"], ["let", "lets", "letting"], ["letter", "letters"], ["level", "levelled", "levelling"], ["leveled", "leveling", "levels"], ["lie", "liar", "liars"], ["lied", "lies", "lying"], ["life", "lifetime"], ["lifetimes", "lifeless"], ["light", "lighten"], ["lightened", "lightens"], ["lightening", "lighter"], ["lightest", "lighting"], ["lightly", "lights"], ["lightweight", "lit"], ["like", "liked", "likes"], ["liking", "dislike", "dislikes"], ["disliked", "disliking", "likeable"], ["likely", "likelier"], ["likeliest", "likelihood", "unlikely"], ["limit", "limitation"], ["limitations", "limited"], ["limiting", "limits"], ["unlimited", "limitless"], ["line", "lines"], ["lined", "lining", "linings"], ["link", "linked"], ["linking", "links"], ["list", "unlisted"], ["lists", "listed", "listing"], ["listen", "listened", "listener"], ["listeners", "listening", "listens"], ["little", "littler", "littlest"], ["live", "lived", "liveliest"], ["lively", "livelier"], ["lives", "living"], ["load", "unload"], ["unloads", "unloading"], ["unloaded", "loads"], ["loading", "loaded"], ["local", "locals", "localize"], ["localized", "localizes"], ["localizing", "localization"], ["lock", "unlocks"], ["unlocking", "unlocked"], ["unlock", "locks"], ["locking", "locked"], ["long", "longer"], ["longest", "longish"], ["look", "looked"], ["looking", "looks"], ["lose", "loser", "losers"], ["loses", "losing", "lost"], ["lot", "lots"], ["love", "loved"], ["lovely", "lovelier"], ["loveliest", "loves"], ["loving", "lovable"], ["lover", "lovers"], ["low", "lowly", "lowlier"], ["lowliest", "lower", "lowered"], ["lowest", "lowering", "lowers"], ["luck", "lucky", "luckiest"], ["luckier", "unlucky"], ["unluckiest", "unluckier"], ["lunch", "lunches"], ["machine", "machinery"], ["machines", "machinist", "machinists"], ["main", "mains", "mainly"], ["major", "majorities"], ["majority", "majors"], ["make", "made"], ["maker", "makers"], ["makes", "making"], ["makings", "remake"], ["remakes", "remaking", "remade"], ["man", "mankind", "men"], ["manly", "mans"], ["manning", "manned"], ["manage", "managing"], ["manages", "managers"], ["manager", "managed"], ["management", "mismanage"], ["mismanaged", "mismanages"], ["mismanaging", "manageable"], ["mark", "marked"], ["unmarked", "marker"], ["markers", "marking"], ["markings", "marks"], ["market", "marketed"], ["marketing", "markets"], ["marry", "marriage"], ["marriages", "married"], ["marries", "marrying"], ["unmarried", "remarry"], ["remarries", "remarried", "remarrying"], ["match", "matching"], ["matches", "matched"], ["mismatch", "mismatched"], ["mismatches", "mismatching"], ["matter", "mattered", "matters"], ["mean", "meaner", "meanest"], ["meaning", "meaningful", "meaningless"], ["meanings", "means", "meant"], ["measure", "measured", "measurement"], ["measurements", "measures"], ["measurable", "measuring"], ["meet", "meeting"], ["meetings", "meets", "met"], ["member", "members"], ["membership", "memberships"], ["mention", "mentioned"], ["mentioning", "mentions"], ["middle"], ["mile", "miles"], ["milk", "milky"], ["milked", "milks", "milking"], ["million", "millions", "millionth"], ["mind", "minded"], ["minding", "minds"], ["minister", "ministers"], ["minute", "minutes"], ["miss", "missed"], ["misses", "missing"], ["moment", "momentary", "moments"], ["money", "moneys", "monies"], ["month", "monthly", "months"], ["morning", "mornings"], ["most", "mostly"], ["mother", "mothers", "motherhood"], ["mothered", "mothering", "motherly"], ["motion", "motions"], ["motioning", "motioned", "motionless"], ["move", "moved"], ["movement", "moves"], ["moving", "movements"], ["movable", "moveable"], ["mover", "movers"], ["music", "musical"], ["musicals", "musician", "musicians"], ["name", "named", "unnamed"], ["names", "naming", "namely"], ["nation", "national"], ["nationals", "nationally"], ["nationwide", "nations"], ["nationalism", "nationalize"], ["nationalized", "nationalizing", "nationalization"], ["nature", "natural"], ["unnatural", "naturally", "natures"], ["near", "nearby"], ["nearer", "nearest"], ["nearly", "nears"], ["nearing", "neared"], ["necessary", "necessarily"], ["unnecessarily", "unnecessary"], ["need", "needed", "needing"], ["needless", "needs", "needlessly"], ["new", "newer"], ["newest", "newly"], ["renew", "renewed"], ["renews", "renewing"], ["renewable", "renewal", "renewals"], ["nice", "nicest"], ["nicer", "nicely"], ["night", "nights"], ["goodnight", "midnight"], ["nine", "nineteen", "ninth"], ["nineteenth", "nineties", "ninety"], ["no", "nobody"], ["nothing", "nowhere"], ["normal", "normality", "normally"], ["north", "northwest", "northwestern"], ["northeast", "northeastern"], ["northwards", "northward"], ["note", "notable"], ["notes", "noting", "noted"], ["notice", "noticeable", "noticeably"], ["noticed", "unnoticed"], ["notices", "noticing"], ["number", "numbered"], ["numbering", "numbers"], ["obvious", "obviously"], ["occasion", "occasional"], ["occasionally", "occasions"], ["odd", "odds", "odder"], ["oddest", "oddly"], ["oddity", "oddities"], ["offer", "offered"], ["offering", "offerings", "offers"], ["office", "officer"], ["officers", "offices"], ["old", "older", "oldest"], ["one", "ones"], ["open", "opening"], ["openings", "openly"], ["openness", "opens"], ["opened", "unopened"], ["opener", "openers"], ["operate", "operated"], ["operates", "operating"], ["operation", "operations"], ["operator", "operators"], ["operational", "operationally"], ["operative", "operatives"], ["opportunity", "opportunities"], ["oppose", "opposing", "opposes"], ["opposed", "opposition", "unopposed"], ["order", "ordered", "ordering"], ["orderly", "orders", "reorder"], ["reordered", "reordering", "reorders"], ["organize", "disorganized"], ["organized", "organizes"], ["organizing", "organizer"], ["organizers", "organizational"], ["organization", "organizations"], ["reorganize", "reorganizes", "reorganized"], ["reorganizing", "reorganization", "reorganizations"], ["original", "originally"], ["originality", "originals"], ["other", "others"], ["out", "outer"], ["outside", "outsider"], ["outsiders", "outward"], ["outwards", "outs"], ["over", "overly"], ["own", "owned", "owner"], ["owners", "ownership"], ["owning", "owns"], ["pack", "packs"], ["packing", "packed"], ["package", "packages"], ["packaging", "packaged"], ["unpack", "unpacking"], ["unpacked", "unpacks"], ["page", "pages"], ["paint", "painted", "painter"], ["painters", "painting"], ["paintings", "paints"], ["pair", "pairs"], ["pairing", "paired"], ["paper", "papers"], ["papered", "papering"], ["paragraph", "paragraphing", "paragraphs"], ["pardon", "pardons"], ["pardoned", "pardoning"], ["parent", "parents"], ["parental", "parented", "parenting"], ["park", "parks"], ["parking", "parked"], ["part", "parted", "parting"], ["partly", "parts"], ["partial", "partially"], ["particular", "particulars", "particularly"], ["party", "parties"], ["pass", "passed"], ["passes", "passing"], ["passable", "impassable"], ["passer", "passers"], ["pay", "paid"], ["paying", "payment"], ["payments", "pays"], ["unpaid", "payable"], ["pension", "pensions"], ["pensioned", "pensioning"], ["people", "peoples"], ["percent", "percentage", "percentages"], ["perfect", "perfected"], ["perfecting", "perfectly"], ["perfects", "perfection"], ["imperfect", "imperfection"], ["imperfections", "perfectionist", "perfectionists"], ["period", "periodic", "periods"], ["periodical", "periodically", "periodicals"], ["person", "personal", "persons"], ["photograph", "photography", "photographs"], ["photographing", "photographers", "photographer"], ["photographed", "photo", "photos"], ["pick", "picks"], ["picking", "picked"], ["picture", "pictured"], ["pictures", "picturing"], ["piece", "pieces"], ["place", "placed"], ["places", "placing"], ["plan", "planned"], ["planning", "plans", "unplanned"], ["play", "played"], ["player", "players"], ["playing", "plays"], ["replay", "replays"], ["replaying", "replayed", "playful"], ["please", "pleasant"], ["pleasantly", "pleased"], ["pleases", "pleasing"], ["unpleasant", "displease"], ["displeased", "displeasing"], ["plus", "pluses"], ["point", "pointed", "pointing"], ["pointless", "pointlessly", "points"], ["police", "policing"], ["policewoman", "policewomen"], ["polices", "policemen"], ["policeman", "policed"], ["policy", "policies"], ["politic", "politics", "political"], ["politicize", "politicizes", "politicized"], ["politicizing", "politician", "politicians"], ["poor", "poorer"], ["poorest", "poorly"], ["position", "positions"], ["positioning", "positioned"], ["reposition", "repositions"], ["repositioning", "repositioned"], ["positive", "positives"], ["positively", "positivity"], ["possible", "possibilities", "possibility"], ["possibly", "impossibility"], ["impossible", "impossibly"], ["post", "posted"], ["poster", "posters"], ["posting", "posts"], ["postage", "postages"], ["pound", "pounds"], ["power", "powered"], ["powerful", "powers", "powerless"], ["practice", "practices"], ["practicing", "practiced"], ["prepare", "preparation"], ["preparations", "prepared"], ["prepares", "preparing"], ["unprepared", "preparatory"], ["present", "presentation", "presentations"], ["presented", "presenting", "presents"], ["press", "pressed"], ["presses", "pressing"], ["pressure", "pressured", "pressures"], ["pressuring", "pressurize"], ["pressurized", "pressurizing"], ["presume", "presumably", "presumed"], ["presumes", "presuming"], ["presumption", "presumptions"], ["pretty", "prettier", "prettiest"], ["previous", "previously"], ["price", "priced", "prices"], ["pricing", "priceless", "pricey"], ["print", "printed"], ["printer", "printers"], ["printing", "prints"], ["printable", "reprint"], ["reprints", "reprinting", "reprinted"], ["private", "privately"], ["probable", "probably"], ["probability", "probabilities", "improbable"], ["problem", "problems", "problematic"], ["proceed", "procedural"], ["procedure", "procedures"], ["proceeded", "proceeding"], ["proceedings", "proceeds"], ["process", "processed", "processes"], ["processing", "unprocessed", "reprocess"], ["reprocesses", "reprocessed", "reprocessing"], ["produce", "produced", "producer"], ["producers", "produces", "producing"], ["product", "products", "production"], ["productions", "productive", "productivity"], ["program", "programmed", "programming"], ["programs", "programing"], ["programmer", "programmers"], ["project", "projected", "projecting"], ["projection", "projections", "projects"], ["proper", "properly"], ["improper", "improperly"], ["propose", "proposal", "proposals"], ["proposed", "proposes", "proposing"], ["protect", "protected", "protecting"], ["protection", "protections", "protective"], ["protects", "protector", "protectors"], ["provide", "provided"], ["provides", "providing"], ["public", "publicity", "publicly"], ["pull", "pulled"], ["pulling", "pulls"], ["purpose", "purposes"], ["purposely", "purposeful", "purposeless"], ["push", "pushing"], ["pushes", "pushed", "pushy"], ["put", "puts", "putting"], ["quality", "qualities"], ["quarter", "quarterly", "quarters"], ["question", "questions"], ["questioned", "questioning"], ["questioningly", "questionable"], ["questionably", "questioner"], ["questioners", "unquestionable"], ["quick", "quickness"], ["quickly", "quickest", "quicker"], ["quid", "quids"], ["quiet", "quieter", "quietest"], ["quietly", "quietness", "quieten"], ["quietens", "quietened", "quietening"], ["radio", "radios", "radioed"], ["rail", "railways", "railway"], ["rails", "railroads"], ["railroad", "railwayman"], ["raise", "raised"], ["raises", "raising"], ["range", "ranged"], ["ranges", "ranging"], ["rate", "rated"], ["rates", "rating", "ratings"], ["read", "reader"], ["readers", "reading"], ["readings", "reads"], ["misread", "misreads"], ["misreading", "reread"], ["rereads", "rereading"], ["ready", "readily", "readiness"], ["real", "unreal", "realistic"], ["reality", "realities", "realism"], ["realize", "realization", "realizations"], ["realized", "unrealized"], ["realizes", "realizing"],